{

    "header":{
        "title":"AIBTMF",
        "header":"All India Brick and Tile Manufacturing Federation",
        "nav":{
            "option1":"Home",
            "option2":"Management",
            "option3":"Members",
            "option4":"Innovations",
            "option5":"News",
            "option6":"Meetings",
            "option7":"Gallery",
            "option8":"Contact Us",
            "suboption1":"Management Committe",
            "suboption2":"List of Executives",
            "suboption3":"Application Form",
            "suboption4":"List of Life Members",
            "suboption5":"Machines",
            "suboption6":"Vendors",
            "suboption7":"Articles",
            "suboption8":"News"
        }
        
    },

    "home_slides":{
        "title1":"How to Choose Bricks?",
        "detail1":"The material that your house is built from also forms the foundation (literally) of its aesthetic appeal. The colour, shape, size and texture of the bricks you choose will influence the overall look and feel of your house. Before you make your final decision, it’s worth gathering ideas from the internet, display homes, websites and magazines….more.",
        "title2":"Brick Making : One of the Oldest Profession",
        "detail2": "Man has used brick for building purpose for thousands of years. Bricks date back to 7000 BC, which makes them one of the oldest known building materials. They were discovered in southern Turkey at the site of an ancient settlement around the city of Jericho.The first bricks, made in areas with warm climates, were mud bricks dried in the sun for hardening. Ancient Egyptian bricks were made of clay mixed with straw. The evidence of this can be seen today at ruins of Harappa Buhen and Mohenjo-daro. Paintings on the tomb walls of Thebes portray Egyptian slaves mixing, tempering and carrying clay for the sun dried bricks. ",
        "title3":"Brick Calculator",
        "detail3": "Our online tools will provide quick answers to your calculation and conversion needs. On this page, you can calculate the number of bricks and amount of mortar required for a given wall area.",
        "height":"Height of Wall",
        "length":"Length of Wall",
        "feet":"feet",
        "bricks":"No. of Bricks",
        "brick":"Bricks",
        "thickness":"Thickness of Wall",
        "size":"size",
        "meter":"meter",
        "bricksize":"Choose Brick size"
    
    
    },

    "home_content":
    {
        "title":"About",
        "header":"All India Brick and Tile Manufacturers Federation",
        "purpose":"We represent the Brick and tile manufacturers of India. We aim to inspire contemporary brick architecture and building design in all areas of the built environment: commercial, residential and landscape. Traditionally, the term brick referred to a unit composed of clay, but it is now used to denote rectangular units made of clay-bearing soil, sand, and lime, or concrete materials. Bricks can be joined together using mortar, adhesives or by interlocking them. Bricks are produced in numerous classes, types, materials, and sizes which vary with region and time period, and are produced in bulk quantities. Two basic categories of bricks are fired and non-fired bricks",
        "name1":"Devender Bhai Prajapati",
        "name2":"Vijay Kumar Goel",
        "name3":"Manish Gupta",
        "designation1":"President",
        "designation2":"General Secretary",
        "designation3":"Treasurer",
        "address_line1":"All India Brick & Tile Manufacturers Federation (AIBTMF)   ",
        "address_line2":"Contact Person:-Sh. R. K. Verma",
        "address_line3":" Email: aibtmf@rediffmail.com",
        "address_line4":"Zone 6A, 3rd Floor, Indian Habitat Centre Lodhi Road,",
        "address_line5":"New Delhi, India",
        "address_line6":"Phone:- 011-24641853, 41504740",
        "address:":"All India Brick & Tile Manufacturers Federation (AIBTMF) Zone 6A, 3rd Floor, Indian Habitat Centre Lodhi Road, New Delhi, India 011-24641853, 41504740Contact Person:-Sh. R. K. Verma (Executive Secretary)Email: aibtmf@rediffmail.com"
    },


    "contact_us":{
        "name":"Name",
        "email":"Email",
        "message":"Message",
        "account_number":"Account Number",
        "ifsc":"IFSC"
    },

    "machines":{
        "header":"Innovations and Machines",
        "machine1":"Vertical Shaft Kiln",
        "description1":"Operation is round-the-clock and annual production of up to 60 lakh bricks has been achieved from commercial VSBK’s operating in India and across. The kiln can be operated throughout the year and even during monsoon time.",
        "detail1":"A VSBK gives you unmatched flexibility of operation, good product quality and substantial saving in energy costs. You can plan a precise production schedule and produce exact quantity of bricks that you require. Once operational, loading and unloading is carried out simultaneously. In general, one batch of bricks is loaded (and one unloaded) every one and a half to two hours. The bricks remain inside the kiln for approximately 24 to 30 hours instead of the 20 to 30 days required with a BTK. This reduces the working capital substantially.The choice of fuel is based on cost considerations and the quality of product desired.Based on the location, coal and even lignite pellets are being used effectively. However proper firing control and optimum quality is achieved with a low volatile coal having a calorific value between 4000 – 5000 KCal/kg to raise the kiln temperature around 1100 degree centigrade. High calorific value coal is not recommended for VSBK operation. Recommended coal size is between 5 to 50 mm. In recent times where suitable coal is not available, VSBK has been operated with wastebiomass based green solid briquettes. It has the equivalent consumption to coal and produces identical quality.",
        "machine2":"Hoffman Kiln",
        "description2":"Along the brick kiln, every 4 to 5 meters, an inlet and outlet span is erected. The distance between each two spans is called a Ghamir. The roof of the brick kiln has some holes at regular distances of 60 to 70cm from each other. These holes are called carburetor-jets. Some valves for air vacuum are also available in the lower part of the brick kiln.",
        "detail2":"To perform the baking process, the Ghamirs are loaded in an intersectional manner with bricks. The end of the Ghamirs are closed with a wall of bricks, and the span of the brick kiln is mudded. The carburetor-jets push the fuel mixture gas and air forcefully into the kiln through the holes of carburetor-jets. Through the vacuum produced by air valves, the fire is directed to all parts of the Ghamirs and the baking process is carried out.The temperature required for baking the mud-bricks is about 1000° centigrade, which should gradually be produced through pre-heating. When the stage of baking in every Ghamir is over, its air valves are closed, and the valves of the next Ghamir are opened in order to direct the fire towards itself. The carburetor-jets are also alternately moved on the roof of the kiln to apply the temperature evenly to all parts of the kiln.The baking work in every Ghamir lasts between 2.5 and 3 hours. After this time, some holes are made in the mudded area until the space of the Ghamir is gradually cooled. Then, the spans are opened and the baked blocks are transferred from inside the kiln to the trucks by conveyor strips."
    },

    "language":{
        "language":"language",
        "english":"english",
        "hindi":"हिंदी",
        "punjabi":"punjabi",
        "gujarati":"gujarati",
        "marathi":"marathi"
    },

    


   "meeting_list":
   {
        "p":"सदस्यों की सूची"
   } 
}