{

    "header":{
        "title":"એ આઇ બી ટી એમ એફ",
        "header":"ઓલ ઇન્ડિયા બ્રિક એન્ડ ટાઇલ મેન્યુફેક્ચરર્સ ફેડરેશન",
        "nav":{
            "option1":"હોમ",
            "option2":"મેનેજમેન્ટ",
            "option3":"સભ્યો",
            "option4":"નવીનતાઓ",
            "option5":"સમાચાર",
            "option6":"મીટિંગ્સ",
            "option7":"ગેલેરી",
            "option8":"અમારો સંપર્ક કરો",
            "suboption1":"મેનેજમેન્ટ કમિટી",
            "suboption2":"અધિકારીઓની સૂચિ",
            "suboption3":"અરજી પત્ર",
            "suboption4":"જીવનના સભ્યોની સૂચિ",
            "suboption5":"મશીનો",
            "suboption6":"વેન્ડર",
            "suboption7":"લેખો",
            "suboption8":"સમાચાર"

        }
        
    },

    "home_slides":{
        "title1":"ઇંટો કેવી રીતે પસંદ કરો?",
        "detail1":"જે સામગ્રી તમારા ઘરમાંથી બનાવવામાં આવી છે તે પણ તેના સૌંદર્યલક્ષી અપીલની પાયો (શાબ્દિક) બનાવે છે. તમે પસંદ કરેલા ઇંટોનો રંગ, આકાર, આકાર અને ટેક્સચર તમારા ઘરની એકંદર દેખાવ અને લાગણીને પ્રભાવિત કરશે. તમે તમારો અંતિમ નિર્ણય લો તે પહેલાં, ઇન્ટરનેટથી વિચારો એકત્ર કરવી, ઘરો, વેબસાઇટ્સ અને મેગેઝિન પ્રદર્શિત કરવી .... વધુ.",
        "title2":"બ્રિક મેકિંગ: સૌથી જૂનું વ્યવસાય",
        "detail2": "મેન હજારો વર્ષોથી હેતુ માટે ઇંટનો ઉપયોગ કરે છે. ઇંટો 7000 ઇ.સ. પૂર્વેની તારીખ છે, જે તેમને સૌથી જૂની જાણીતી મકાન સામગ્રી બનાવે છે. તેઓ યરિકો શહેરની આસપાસના પ્રાચીન વસાહતની જગ્યાએ દક્ષિણ તૂર્કીમાં શોધી કાઢવામાં આવ્યા હતા. ગરમ ઇમારતોવાળા વિસ્તારોમાં બનાવવામાં આવેલી પ્રથમ ઇંટો સખત બનાવવા માટે સૂર્યમાં સુકાઈ ગયેલા ઇંડા હતા. પ્રાચીન ઇજિપ્તની ઇંટો સ્ટ્રો સાથે મિશ્રિત માટીની બનેલી હતી. હરપ્પા બુહેન અને મોહેન્જો-દોરોના ખંડેરો પર આનો પુરાવો આજે જોઈ શકાય છે. થિબ્સની મકબરોની દિવાલો પરના ચિત્રો ઇજિપ્તની ગુલામોને સૂર્ય સૂકા ઇંટો માટે ભેળવીને ભેજવાળી અને માટી લઈને ચિત્રિત કરે છે. ",
        "title3":"બ્રિક કેલ્ક્યુલેટર",
        "detail3": "અમારા ઑનલાઇન સાધનો તમારી ગણતરી અને રૂપાંતરણ જરૂરિયાતોના ઝડપી જવાબો પ્રદાન કરશે. આ પૃષ્ઠ પર, આપેલ દિવાલ ક્ષેત્ર માટે ઇંટોની સંખ્યા અને મોર્ટારની સંખ્યાની ગણતરી કરી શકો છો.",
        "height":"વોલની ઊંચાઈ",
        "length":"વોલની લંબાઈ",
        "feet":"પગ",
        "bricks":"ઇંટો જો નંબર",
        "brick":"ઇંટો",
        "thickness":"વોલની જાડાઈ",
        "size":"કદ",
        "meter":"મીટર",
        "bricksize":"બ્રિક કદ પસંદ કરો"
    
    
    },

    "home_content":
    {
        "title":"લગભગ",
        "header":"ઓલ ઇન્ડિયા બ્રિક એન્ડ ટાઇલ મેન્યુફેક્ચરર્સ ફેડરેશન",
        "purpose":"અમે ભારતના બ્રિક અને ટાઇલ ઉત્પાદકોનું પ્રતિનિધિત્વ કરીએ છીએ. અમારે બાંધવામાં આવેલા વાતાવરણના તમામ ક્ષેત્રોમાં વ્યવસાયિક, રહેણાંક અને લેન્ડસ્કેપમાં ઇંટ આર્કિટેક્ચર અને બિલ્ડિંગ ડિઝાઇનને પ્રેરણા આપવાનું લક્ષ્ય છે. પરંપરાગત રીતે, ઇંટ શબ્દ માટીના બનેલા એકમનો ઉલ્લેખ કરે છે, પરંતુ હવે તેનો ઉપયોગ માટી-બેરિંગ માટી, રેતી અને ચૂનો અથવા કોંક્રિટ સામગ્રીથી બનેલા લંબચોરસ એકમોને સૂચવવા માટે થાય છે. ઇંટો મોર્ટાર, એડહેસિવ્સનો ઉપયોગ કરીને અથવા તેને ઇન્ટરલોક કરીને એક સાથે જોડાઈ શકે છે. ઇંટો અસંખ્ય વર્ગો, પ્રકારો, સામગ્રી અને કદમાં ઉત્પન્ન થાય છે જે ક્ષેત્ર અને સમય સમયગાળા સાથે બદલાય છે, અને મોટા પ્રમાણમાં ઉત્પન્ન થાય છે. ઇંટોની બે મૂળભૂત કેટેગરીઓ કા firedી નાખવામાં આવી છે અને નોન-ફાયર્ડેડ ઇંટો.",
        "name1":"દેવન્દર ભાઈ પ્રજાપતિ",
        "name2":"વિજય કુમાર ગો",
        "name3":"મનીષ ગુપ્તા",
        "designation1":"રાષ્ટ્રપતિ",
        "designation2":"સામાન્ય સચિવ",
        "designation3":"ટ્રેઝરર",
        "address_line1":"ઓલ ઈન્ડિયા બ્રિક એન્ડ ટાઇલ મેન્યુફેકચરર્સ ફેડરેશન (એઆઈબીટીએમએફ) ઝોન 6 એ, 3 જી માળ, ભારતીય આવાસ કેન્દ્ર લોધિ રોડ, નવી દિલ્હી, ભારત 011-24641853, 41504740",
        "address_line2":"સંપર્ક વ્યક્તિ: - શ. આર કે કે વર્મા ",
        "address_line3":"ઇમેઇલ: aibtmf@rediffmail.com",
        "address:":"ઓલ ઈન્ડિયા બ્રિક એન્ડ ટાઇલ મેન્યુફેકચરર્સ ફેડરેશન (એઆઈબીટીએમએફ) ઝોન 6 એ, 3 જી માળ, ભારતીય આવાસ કેન્દ્ર લોધિ રોડ, નવી દિલ્હી, ભારત 011-24641853, 41504740 સંપર્ક વ્યક્તિ: -શિ. આર કે કે વર્મા (એક્ઝિક્યુટિવ સેક્રેટરી) ઇમેઇલ: aibtmf@rediffmail.com"
    },


    "contact_us":{
        "name":"નામ",
        "email":"ઇમેઇલ",
        "message":"સંદેશ",
        "account_number":"ખાતા નંબર",
        "ifsc":"આઇએફએસસી"
    },

    "machines":{
        "header":"નવીનીકરણ અને મશીનો",
        "machine3":"વર્ટિકલ શાફ્ટ કિલ્લો",
        "description3":"વ્યવસાયિક વી.એસ.બી.કે.ના ભારતમાં અને સમગ્ર દેશમાં વ્યવસાયિક કામગીરીથી 60 લાખ ઇંટ સુધીનું ઓપરેશન થાય છે અને વાર્ષિક ઉત્પાદન કરવામાં આવે છે. આ ભઠ્ઠામાં સમગ્ર વર્ષ દરમિયાન અને ચોમાસાના સમય દરમિયાન પણ સંચાલન કરી શકાય છે. ભારતમાં વીજળીના વ્યવસાયિક વી.એસ.બી.કે.ના કામકાજથી અને સમગ્ર દેશમાં 60 લાખ ઈંટ સુધી વાર્ષિક ઉત્પાદન કરવામાં આવે છે. ભઠ્ઠાણું સમગ્ર વર્ષ દરમિયાન અને ચોમાસાના સમયે પણ ચલાવી શકાય છે.",
        "detail3":"વી.એસ.બીકે તમને ઓપરેશનની મેળ ખાતી લવચીકતા, સારા ઉત્પાદનની ગુણવત્તા અને ઊર્જા ખર્ચમાં નોંધપાત્ર બચત આપે છે. તમે ચોક્કસ ઉત્પાદન શેડ્યૂલની યોજના બનાવી શકો છો અને તમને જરૂરી ઇંટોની ચોક્કસ માત્રા ઉત્પન્ન કરી શકે છે. એકવાર ઓપરેશનલ, લોડિંગ અને અનલોડિંગ એક સાથે કરવામાં આવે છે. સામાન્ય રીતે, ઇંટોનો એક ટુકડો દર દોઢ કલાકમાં (અને એક અનલોડ) લોડ થાય છે. બીટીકે સાથે આવશ્યક 20 થી 30 દિવસની જગ્યાએ ઇંટો ભઠ્ઠીમાં લગભગ 24 થી 30 કલાક સુધી રહે છે. આ કામકાજની મૂડીને નોંધપાત્ર રીતે ઘટાડે છે. ઇંધણની પસંદગી ખર્ચની વિચારણા અને ઇચ્છિત ઉત્પાદનની ગુણવત્તા પર આધારિત છે. સ્થાન, કોલસો અને લિગ્નાઇટ ગોળીઓ પર આધારિત અસરકારક રીતે ઉપયોગમાં લેવાય છે. જો કે ભઠ્ઠામાં તાપમાન 1100 ડિગ્રી સેન્ટીગ્રેડે વધારવા માટે 4000 થી 5000 કેકેલ / કિલો વચ્ચે કેલરીફિઅલ મૂલ્ય ધરાવતા નીચા અસ્થિર કોલસા સાથે યોગ્ય ફાયરિંગ નિયંત્રણ અને મહત્તમ ગુણવત્તા પ્રાપ્ત થાય છે. વી.એસ.બી.કે. ઓપરેશન માટે હાઇ કેલૉરિફ મૂલ્ય કોલસાની આગ્રહણીય નથી. આગ્રહણીય કોલસા કદ 5 થી 50 એમએમ વચ્ચે છે. તાજેતરના સમયમાં જ્યાં યોગ્ય કોલસો ઉપલબ્ધ નથી, VSBK કચરોબોમાસ આધારિત લીલા ઘન બ્રીક્ટ્સથી સંચાલિત છે. તે કોલસાના સમાન વપરાશ ધરાવે છે અને સમાન ગુણવત્તા ઉત્પન્ન કરે છે.",
        "machine2":"હોફમેન કિલ",
        "description2":"ઇંટના ભઠ્ઠામાં, દર 4 થી 5 મીટર, એક ઇનલેટ અને આઉટલેટ ગાળો બાંધવામાં આવે છે. દરેક બે સ્પાન્સ વચ્ચેનો અંતર ઘમર કહેવાય છે. ઇંટના ભઠ્ઠામાં છત એકબીજાથી 60 થી 70 સે.મી. ની નિયમિત અંતરે કેટલાક છિદ્રો ધરાવે છે. આ છિદ્રોને કાર્બ્યુરેટર-જેટ્સ કહેવામાં આવે છે. હવાના વેક્યૂમ માટે કેટલાક વાલ્વ ઇંટ ભઠ્ઠાના નીચલા ભાગમાં પણ ઉપલબ્ધ છે.",
        "detail2":"બેકિંગ પ્રક્રિયા કરવા માટે, ઘમર ઇંટ સાથે આંતરછેદ રીતે લોડ કરવામાં આવે છે. ઘમરીઓનો અંત ઇંટની દીવાલથી બંધ છે, અને ઇંટ ભઠ્ઠાના ગાળામાં મડવામાં આવે છે. કાર્બ્યુરેટર-જેટ્સ કાર્બ્યુરેટર-જેટ્સના છિદ્રો દ્વારા બળતણ મિશ્રણ ગેસ અને હવાને બળપૂર્વક ભઠ્ઠામાં ધકેલે છે. હવા વાલ્વ દ્વારા ઉત્પાદિત વેક્યુમ દ્વારા, આગને ઘમિરના તમામ ભાગો તરફ નિર્દેશિત કરવામાં આવે છે અને બેકિંગ પ્રક્રિયા હાથ ધરવામાં આવે છે. કાદવ-ઇંટો પકવવા માટે જરૂરી તાપમાન લગભગ 1000 ડિગ્રી સેન્ટીગ્રેડ છે, જે ધીમે ધીમે પૂર્વ ગરમી દ્વારા ઉત્પન્ન થવું જોઈએ. . જ્યારે દરેક ગમિરમાં પકવવાનો તબક્કો સમાપ્ત થાય છે, ત્યારે તેની હવા વાલ્વ બંધ થાય છે, અને આગલી ઘમર વાલ્વની વાલ્વ ખુલ્લી આગને દિશામાન કરવા માટે ખોલવામાં આવે છે. ભઠ્ઠીના છાપરા પર કાર્બ્યુરેટર-જેટ્સ પણ એકાંતરે ખસેડવામાં આવે છે જેથી ભઠ્ઠામાંના તમામ ભાગોમાં સમાન રીતે તાપમાન લાગુ પડે. દરેક ગમિરમાં પકવવાનું કામ 2.5 થી 3 કલાક સુધી ચાલે છે. આ સમય પછી, ઘમરની જગ્યા ધીમે ધીમે ઠંડુ થાય ત્યાં સુધી કાદવવાળા વિસ્તારમાં કેટલાક છિદ્રો બનાવવામાં આવે છે. પછી, સ્પાન્સ ખોલવામાં આવે છે અને કાંકરા સ્ટ્રીપ્સ દ્વારા બકેલા બ્લોક્સને ભઠ્ઠામાંથી ટ્રકમાં ટ્રાન્સફર કરવામાં આવે છે.",
        "machine1":"ઝિગ ઝગ ભઠ્ઠું",
        "description1":"ઝિગ્ઝગ ભઠ્ઠામાં, હવા ઝિગઝેગ પાથમાં વહે છે. ઝિગઝેગ કિલોન્સ એ ફિક્સ્ડ ચીમની બુલના ટ્રેન્ચ કિલ્સ (એફસીબીટીકે) ની સરખામણીમાં સુધારણા છે, જેમાં હવા સીધી લીટીવાળા માર્ગમાં વહે છે. ઝિગઝેગ હવાના પ્રવાહ ઝિગઝેગ ભઠ્ઠામાં બળતણ અને ગરમીના સ્થાનાંતરણમાં નોંધપાત્ર સુધારો કરે છે, જેના કારણે તેનું પ્રદર્શન એફસીબીટીકે કરતા વધુ સારું છે.",
        "detail1":"ઝિગઝેગ કિલોન્સમાં, હવા ઝિગઝેગ માર્ગમાં વહે છે. એક ભઠ્ઠામાં એક, બે, અથવા ત્રણ સમાંતર ઝિગઝagગ હવાના પ્રવાહ હોઈ શકે છે. તદનુસાર, હવાના પ્રવાહ અને ઇંટની ગોઠવણીને સિંગલ, ડબલ અથવા ટ્રિપલ ઝિગઝેગ એર ફ્લો અને અનુક્રમે સિંગલ, ડબલ અથવા ટ્રિપલ ઝિગઝેગ ઇંટ સેટિંગ કહેવામાં આવે છે. ખાઈની પહોળાઈ અને ભઠ્ઠામાં ઉપલબ્ધ ડ્રાફ્ટના આધારે, ભઠ્ઠામાં સિંગલ, ડબલ અથવા ટ્રિપલ ઝિગઝેગ ઇંટ સેટિંગનો ઉપયોગ કરવામાં આવે છે. સમાન ખાઈની પહોળાઈ માટે, એક જ ઝિગઝેગ ઇંટ સેટિંગમાં હવાના પ્રવાહ માટે જરૂરી ડ્રાફ્ટ ડબલ અને ટ્રિપલ ઝિગઝેગ ઇંટ સેટિંગમાં જરૂરી કરતા વધારે છે. ઉપરાંત, ડ્રાફ્ટની આવશ્યકતા ખાઈની પહોળાઈમાં વધારો સાથે વધે છે. આજકાલ, કેટલાક મોટા ભઠ્ઠાઓમાં, ચતુર્ભુજ ઝિગઝેગ ઇંટની ગોઠવણી પણ કરવામાં આવે છે જેમાં ચાર સમાંતર ઝિગઝેગ હવાના પ્રવાહના પ્રવાહો છે."
  
    },

    "language":{
        "english":"english",
        "hindi":"hindi",
        "punjabi":"punjabi",
        "gujarati":"gujarati",
        "marathi":"marathi"
    },


   "meeting_list":
   {
        "p":"सदस्यों की सूची"
   } 
}