{

    "header":{
        "title":"એ આઇ બી ટી એમ એફ",
        "header":"ઓલ ઇન્ડિયા બ્રિક એન્ડ ટાઇલ મેન્યુફેક્ચરર્સ ફેડરેશન",
        "nav":{
            "option1":"હોમ",
            "option2":"મેનેજમેન્ટ",
            "option3":"સભ્યો",
            "option4":"નવીનતાઓ",
            "option5":"સમાચાર",
            "option6":"મીટિંગ્સ",
            "option7":"ગેલેરી",
            "option8":"અમારો સંપર્ક કરો",
            "suboption1":"મેનેજમેન્ટ કમિટી",
            "suboption2":"અધિકારીઓની સૂચિ",
            "suboption3":"અરજી પત્ર",
            "suboption4":"જીવનના સભ્યોની સૂચિ",
            "suboption5":"મશીનો",
            "suboption6":"લેખો",
            "suboption7":"સમાચાર"
        }
        
    },

    "home_slides":{
        "title1":"ઇંટો કેવી રીતે પસંદ કરો?",
        "detail1":"જે સામગ્રી તમારા ઘરમાંથી બનાવવામાં આવી છે તે પણ તેના સૌંદર્યલક્ષી અપીલની પાયો (શાબ્દિક) બનાવે છે. તમે પસંદ કરેલા ઇંટોનો રંગ, આકાર, આકાર અને ટેક્સચર તમારા ઘરની એકંદર દેખાવ અને લાગણીને પ્રભાવિત કરશે. તમે તમારો અંતિમ નિર્ણય લો તે પહેલાં, ઇન્ટરનેટથી વિચારો એકત્ર કરવી, ઘરો, વેબસાઇટ્સ અને મેગેઝિન પ્રદર્શિત કરવી .... વધુ.",
        "title2":"બ્રિક મેકિંગ: સૌથી જૂનું વ્યવસાય",
        "detail2": "મેન હજારો વર્ષોથી હેતુ માટે ઇંટનો ઉપયોગ કરે છે. ઇંટો 7000 ઇ.સ. પૂર્વેની તારીખ છે, જે તેમને સૌથી જૂની જાણીતી મકાન સામગ્રી બનાવે છે. તેઓ યરિકો શહેરની આસપાસના પ્રાચીન વસાહતની જગ્યાએ દક્ષિણ તૂર્કીમાં શોધી કાઢવામાં આવ્યા હતા. ગરમ ઇમારતોવાળા વિસ્તારોમાં બનાવવામાં આવેલી પ્રથમ ઇંટો સખત બનાવવા માટે સૂર્યમાં સુકાઈ ગયેલા ઇંડા હતા. પ્રાચીન ઇજિપ્તની ઇંટો સ્ટ્રો સાથે મિશ્રિત માટીની બનેલી હતી. હરપ્પા બુહેન અને મોહેન્જો-દોરોના ખંડેરો પર આનો પુરાવો આજે જોઈ શકાય છે. થિબ્સની મકબરોની દિવાલો પરના ચિત્રો ઇજિપ્તની ગુલામોને સૂર્ય સૂકા ઇંટો માટે ભેળવીને ભેજવાળી અને માટી લઈને ચિત્રિત કરે છે. ",
        "title3":"બ્રિક કેલ્ક્યુલેટર",
        "detail3": "અમારા ઑનલાઇન સાધનો તમારી ગણતરી અને રૂપાંતરણ જરૂરિયાતોના ઝડપી જવાબો પ્રદાન કરશે. આ પૃષ્ઠ પર, આપેલ દિવાલ ક્ષેત્ર માટે ઇંટોની સંખ્યા અને મોર્ટારની સંખ્યાની ગણતરી કરી શકો છો. એકવાર જથ્થાઓ જાણી જાય તે પછી, તમારા ક્ષેત્રમાં પ્રવર્તમાન દર સાથેનો અંદાજ કાઢવો સરળ છે.",
        "height":"વોલની ઊંચાઈ",
        "length":"વોલની લંબાઈ",
        "feet":"પગ",
        "bricks":"ઇંટો જો નંબર",
        "brick":"ઇંટો"
    
    
    },

    "home_content":
    {
        "title":"લગભગ",
        "header":"ઓલ ઇન્ડિયા બ્રિક એન્ડ ટાઇલ મેન્યુફેક્ચરર્સ ફેડરેશન",
        "purpose":"અમે ભારતના બ્રિક અને ટાઇલ ઉત્પાદકોનું પ્રતિનિધિત્વ કરીએ છીએ. અમે બિલ્ટ એન્વાર્નમેન્ટના તમામ ક્ષેત્રોમાં સમકાલીન ઈંટ સ્થાપત્ય અને મકાન ડિઝાઇનને પ્રેરણા આપવાનો ઉદ્દેશ્ય રાખીએ છીએ: વ્યવસાયિક, રહેણાંક અને લેન્ડસ્કેપ. f તમે લોરેમ ઇપ્સમના માર્ગનો ઉપયોગ કરવા જઈ રહ્યાં છો, તમારે ખાતરી કરવાની જરૂર છે કે ટેક્સ્ટની મધ્યમાં છુપાયેલ કોઈ શરમજનક વસ્તુ નથી. ઈન્ટરનેટ પરના તમામ લોરેમ ઇપ્સમ જનરેટર, પૂર્વવ્યાખ્યાયિત ઘટકોને પુનરાવર્તિત કરે છે, આને ઇન્ટરનેટ પર પ્રથમ સાચું જનરેટર બનાવે છે.",
        "name1":"દેવન્દર ભાઈ પ્રજાપતિ",
        "name2":"વિજય કુમાર ગો",
        "name3":"મનીષ ગુપ્તા",
        "designation1":"રાષ્ટ્રપતિ",
        "designation2":"સામાન્ય સચિવ",
        "designation3":"ટ્રેઝરર",
        "address_line1":"ઓલ ઈન્ડિયા બ્રિક એન્ડ ટાઇલ મેન્યુફેકચરર્સ ફેડરેશન (એઆઈબીટીએમએફ) ઝોન 6 એ, 3 જી માળ, ભારતીય આવાસ કેન્દ્ર લોધિ રોડ, નવી દિલ્હી, ભારત 011-24641853, 41504740",
        "address_line2":"સંપર્ક વ્યક્તિ: - શ. આર કે કે વર્મા (એક્ઝિક્યુટિવ સેક્રેટરી)",
        "address_line3":"ઇમેઇલ: aibtmf@rediffmail.com",
        "address:":"ઓલ ઈન્ડિયા બ્રિક એન્ડ ટાઇલ મેન્યુફેકચરર્સ ફેડરેશન (એઆઈબીટીએમએફ) ઝોન 6 એ, 3 જી માળ, ભારતીય આવાસ કેન્દ્ર લોધિ રોડ, નવી દિલ્હી, ભારત 011-24641853, 41504740 સંપર્ક વ્યક્તિ: -શિ. આર કે કે વર્મા (એક્ઝિક્યુટિવ સેક્રેટરી) ઇમેઇલ: aibtmf@rediffmail.com"
    },


    "contact_us":{
        "name":"નામ",
        "email":"ઇમેઇલ",
        "message":"સંદેશ",
        "account_number":"ખાતા નંબર",
        "ifsc":"આઇએફએસસી"
    },


   "meeting_list":
   {
        "p":"सदस्यों की सूची"
   } 
}