{

    "header":{
        "title":"ए आई बी टी एम एफ",
        "header":"अखिल भारतीय ईंट और टाइल विनिर्माण महासंघ",
        "nav":{
            "option1":"होम",
            "option2":"प्रबंध",
            "option3":"सदस्यों",
            "option4":"नवाचारों",
            "option5":"समाचार",
            "option6":"बैठकों",
            "option7":"गेलरी",
            "option8":"हमसे संपर्क करें",
            "suboption1":"प्रबंधन समिति",
            "suboption2":"अधिकारियों की सूची",
            "suboption3":"आवेदन पत्र",
            "suboption4":"जीवन सदस्यों की सूची",
            "suboption5":"मशीनों",
            "suboption6":"विक्रेता",
            "suboption7":"सामग्री",
            "suboption8":"समाचार"
            
        }
        
    },

    "home_slides":{
        "title1":"ईंटों का चयन कैसे करें?",
        "detail1":"जिस सामग्री से आपका घर बनाया गया है, उसकी सौंदर्य अपील की नींव (शाब्दिक) भी है। आपके द्वारा चुनी गई ईंटों का रंग, आकार, आकार और बनावट आपके घर के समग्र रूप और प्रभाव को प्रभावित करेगा। अपना अंतिम निर्णय लेने से पहले, यह इंटरनेट से विचारों को इकट्ठा करने, घरों, वेबसाइटों और पत्रिकाओं को प्रदर्शित करने के लायक है… .more",
        "title2":"ईंट बनाना: सबसे पुराने पेशों में से एक",
        "detail2": "मनुष्य ने हजारों वर्षों से निर्माण के उद्देश्य से ईंट का उपयोग किया है। ईंटें 7000 ईसा पूर्व की हैं, जो उन्हें सबसे पुरानी ज्ञात निर्माण सामग्री में से एक बनाती है। उन्हें दक्षिणी तुर्की में जेरिको शहर के आसपास एक प्राचीन बस्ती के स्थान पर खोजा गया था। पहली चट्टानें, जो गर्म जलवायु वाले क्षेत्रों में बनी थीं, सख्त होने के लिए मिट्टी की ईंटों को धूप में सुखाया गया था। प्राचीन मिस्र की ईंटें पुआल के साथ मिश्रित मिट्टी से बनी थीं। इसका प्रमाण आज हड़प्पा बुहेन और मोहनजो-दारो के खंडहरों में देखा जा सकता है। थिब्स की कब्र की दीवारों पर पेंटिंग मिस्र के दासों को सूर्य की सूखी ईंटों के लिए मिश्रण, तड़का और मिट्टी ले जाने में चित्रित करती है।",
        "title3":"ईंट कैलकुलेटर",
        "detail3": "हमारे ऑनलाइन उपकरण आपकी गणना और रूपांतरण आवश्यकताओं के त्वरित उत्तर प्रदान करेंगे। इस पृष्ठ पर, आप किसी दिए गए दीवार क्षेत्र के लिए आवश्यक ईंटों की संख्या और मोर्टार की मात्रा की गणना कर सकते हैं।",
        "height":"दीवार की ऊँचाई",
        "length":"दीवार की लंबाई",
        "feet":"feet",
        "bricks":"ईंटों की संख्या",
        "brick":"ईंटों",
        "thickness":"दीवार की मोटाई",
        "size":"आकार",
        "bricksize":"ईंट का आकार चुनें"
    
    },

    "home_content":
    {
        "title":"के बारे में",
        "header":"अखिल भारतीय ईंट और टाइल विनिर्माण महासंघ",
        "purpose":"हम भारत के ईंट और टाइल निर्माताओं का प्रतिनिधित्व करते हैं। हम निर्मित पर्यावरण के सभी क्षेत्रों में समकालीन ईंट वास्तुकला और भवन डिजाइन को प्रेरित करने का लक्ष्य रखते हैं: वाणिज्यिक, आवासीय और परिदृश्य। परंपरागत रूप से, ईंट शब्द मिट्टी से बनी एक इकाई के रूप में संदर्भित किया जाता है, लेकिन अब इसका उपयोग मिट्टी-असर मिट्टी, रेत, और चूने या कंक्रीट सामग्री से बने आयताकार इकाइयों को निरूपित करने के लिए किया जाता है। ईंटों को मोर्टार, चिपकने वाले या इंटरलॉकिंग का उपयोग करके एक साथ जोड़ा जा सकता है। ईंटों को कई वर्गों, प्रकारों, सामग्रियों और आकारों में उत्पादित किया जाता है जो क्षेत्र और समय अवधि के साथ भिन्न होते हैं, और थोक मात्रा में उत्पादित होते हैं। ईंटों की दो बुनियादी श्रेणियां निकाल दी गई हैं और गैर-फायर वाली ईंटें",
        "name1":"देवेंदर भाई प्रजापति",
        "name2":"वीजय कुमार गोयल",
        "name3":"मनीष गुप्ता",
        "designation1":"अध्यक्ष",
        "designation2":"महासचिव",
        "designation3":"कोषाध्यक्ष",
        "address_line1":"ऑल इंडिया ब्रिक एंड टाइल मैन्युफैक्चरर्स फेडरेशन (AIBTMF) जोन 6A, तीसरी मंजिल, इंडियन हैबिटेट सेंटर लोधी रोड, नई दिल्ली, भारत 011-24641853, 41504740 ",
        "address_line2":"संपर्क व्यक्ति:-श्री। आर। के। वर्मा",
        "address_line3":" ईमेल:aibtmf@rediffmail.com",
        "address:":"ऑल इंडिया ब्रिक एंड टाइल मैन्युफैक्चरर्स फेडरेशन (AIBTMF) जोन 6 ए, तीसरी मंजिल, इंडियन हैबिटेट सेंटर लोधी रोड, नई दिल्ली, भारत 011-24641853, 41504740 संपर्क व्यक्ति: - श। आर। के। वर्मा ईमेल: aibtmf@rediffmail.com"
    },


    "contact_us":{
        "name":"नाम",
        "email":"ईमेल",
        "message":"संदेश",
        "account_number":"खाता संख्या",
        "ifsc":"आई एफ एस सी कोड"
    },


    "machines":{
        "header":"नवाचारों और मशीनों",
        "machine1":"कार्यक्षेत्र दस्ता",
        "description1":"ऑपरेशन चौबीसों घंटे होता है और भारत में और उसके पार वाणिज्यिक वीएसबीके के परिचालन से 60 लाख ईंटों का वार्षिक उत्पादन प्राप्त किया गया है। भट्ठा पूरे वर्ष और यहां तक ​​कि मानसून के समय में भी संचालित किया जा सकता है।",
        "detail1":"एक वीएसबीके आपको ऑपरेशन के लचीलेपन, अच्छे उत्पाद की गुणवत्ता और ऊर्जा लागत में पर्याप्त बचत देता है। आप एक सटीक उत्पादन कार्यक्रम की योजना बना सकते हैं और सटीक मात्रा में ईंटों का उत्पादन कर सकते हैं जिनकी आपको आवश्यकता होती है। एक बार परिचालन, लोडिंग और अनलोडिंग एक साथ किया जाता है। सामान्य तौर पर, ईंटों का एक बैच (और एक उतार दिया जाता है) हर डेढ़ से दो घंटे में लोड होता है। ईंटें बीटीके के साथ आवश्यक 20 से 30 दिनों के बजाय लगभग 24 से 30 घंटे तक भट्ठे के अंदर रहती हैं। यह कार्यशील पूंजी को काफी हद तक कम कर देता है। ईंधन की पसंद लागत विचार और वांछित उत्पाद की गुणवत्ता पर आधारित होती है। स्थान, कोयले और यहां तक ​​कि लिग्नाइट छर्रों का प्रभावी ढंग से उपयोग किया जाता है। हालाँकि उचित फायरिंग नियंत्रण और इष्टतम गुणवत्ता को कम वाष्पशील कोयले के साथ प्राप्त किया जाता है, जिसमें 4000 - 5000 KCal / kg के बीच कैलोरी मान होता है, जो भट्ठा तापमान को 1100 डिग्री सेंटीग्रेड तक बढ़ाता है। वीएसबीके ऑपरेशन के लिए उच्च कैलोरी मान वाले कोयले की सिफारिश नहीं की जाती है। अनुशंसित कोयले का आकार 5 से 50 मिमी के बीच है। हाल के समय में जहां उपयुक्त कोयला उपलब्ध नहीं है, वीएसबीके को वास्टिबियोमास आधारित हरे ठोस ठोस ब्रिकेट्स के साथ संचालित किया गया है। इसमें कोयले की समान खपत होती है और समान गुणवत्ता का उत्पादन होता है।",
        "machine2":"हॉफमैन भट्ठा",
        "description2":"ईंट भट्टे के साथ, प्रत्येक 4 से 5 मीटर, एक इनलेट और आउटलेट स्पैन बनाया गया है। प्रत्येक दो स्पैन के बीच की दूरी को घमीर कहा जाता है। ईंट भट्टे की छत में एक दूसरे से 60 से 70 सेमी की नियमित दूरी पर कुछ छेद होते हैं। इन छिद्रों को कार्बोरेटर-जेट्स कहा जाता है। एयर वैक्यूम के लिए कुछ वाल्व ईंट भट्ठे के निचले हिस्से में भी उपलब्ध हैं।",
        "detail2":"बेकिंग प्रक्रिया को करने के लिए, घिरर्स को ईंटों के साथ एक चौराहे पर लोड किया जाता है। घमिरों का अंत ईंटों की एक दीवार के साथ बंद होता है, और ईंट के भट्ठे का फैलाव होता है। कार्बोरेटर-जेट ईंधन की गैस और वायु को बलपूर्वक कार्बोरेटर-जेट के छिद्रों के माध्यम से भट्ठे में धकेलते हैं। हवा के वाल्वों द्वारा उत्पादित वैक्यूम के माध्यम से, आग को गमिर के सभी हिस्सों में निर्देशित किया जाता है और बेकिंग प्रक्रिया को अंजाम दिया जाता है। मिट्टी-ईंटों को पकाने के लिए आवश्यक तापमान लगभग 1000 ° सेंटीग्रेड होता है, जिसे धीरे-धीरे प्री-हीटिंग के माध्यम से उत्पादित किया जाना चाहिए। । जब हर ग़मिर में बेकिंग का चरण समाप्त हो जाता है, तो उसके वायु वाल्व बंद हो जाते हैं, और अगले ग़मीर के वाल्व को आग की दिशा में खुद को निर्देशित करने के लिए खोला जाता है। कार्बोरेटर-जेट को भी भट्ठा की छत पर बारी-बारी से स्थानांतरित किया जाता है ताकि तापमान को भट्ठा के सभी हिस्सों में समान रूप से लागू किया जा सके। प्रत्येक ग़मिर में बेकिंग का काम 2.5 और 3 घंटे के बीच रहता है। इस समय के बाद, कुछ छेद कीचड़ वाले क्षेत्र में किए जाते हैं जब तक कि गमीर का स्थान धीरे-धीरे ठंडा न हो जाए। फिर, स्पैन खोले जाते हैं और बेक किए गए ब्लॉकों को भट्ठा के अंदर से ट्रकों को कन्वेयर स्ट्रिप्स द्वारा स्थानांतरित किया जाता है।"
    },


   "meeting_list":
   {
        "p":"सदस्यों की सूची"
   } 
}