{

    "header":{
        "title":"ए आई बी टी एम एफ",
        "header":"अखिल भारतीय ईंट और टाइल विनिर्माण महासंघ",
        "nav":{
            "option1":"होम",
            "option2":"प्रबंध",
            "option3":"सदस्यों",
            "option4":"नवाचारों",
            "option5":"समाचार",
            "option6":"बैठकों",
            "option7":"गेलरी",
            "option8":"हमसे संपर्क करें",
            "suboption1":"प्रबंधन समिति",
            "suboption2":"अधिकारियों की सूची",
            "suboption3":"आवेदन पत्र",
            "suboption4":"जीवन सदस्यों की सूची",
            "suboption5":"मशीनों",
            "suboption6":"सामग्री",
            "suboption7":"समाचार"
        }
        
    },

    "home_slides":{
        "title1":"ईंटों का चयन कैसे करें?",
        "detail1":"जिस सामग्री से आपका घर बनाया गया है, उसकी सौंदर्य अपील की नींव (शाब्दिक) भी है। आपके द्वारा चुनी गई ईंटों का रंग, आकार, आकार और बनावट आपके घर के समग्र रूप और प्रभाव को प्रभावित करेगा। अपना अंतिम निर्णय लेने से पहले, यह इंटरनेट से विचारों को इकट्ठा करने, घरों, वेबसाइटों और पत्रिकाओं को प्रदर्शित करने के लायक है… .more",
        "title2":"ईंट बनाना: सबसे पुराने पेशों में से एक",
        "detail2": "मनुष्य ने हजारों वर्षों से निर्माण के उद्देश्य से ईंट का उपयोग किया है। ईंटें 7000 ईसा पूर्व की हैं, जो उन्हें सबसे पुरानी ज्ञात निर्माण सामग्री में से एक बनाती है। उन्हें दक्षिणी तुर्की में जेरिको शहर के आसपास एक प्राचीन बस्ती के स्थान पर खोजा गया था। पहली चट्टानें, जो गर्म जलवायु वाले क्षेत्रों में बनी थीं, सख्त होने के लिए मिट्टी की ईंटों को धूप में सुखाया गया था। प्राचीन मिस्र की ईंटें पुआल के साथ मिश्रित मिट्टी से बनी थीं। इसका प्रमाण आज हड़प्पा बुहेन और मोहनजो-दारो के खंडहरों में देखा जा सकता है। थिब्स की कब्र की दीवारों पर पेंटिंग मिस्र के दासों को सूर्य की सूखी ईंटों के लिए मिश्रण, तड़का और मिट्टी ले जाने में चित्रित करती है।",
        "title3":"ईंट कैलकुलेटर",
        "detail3": "हमारे ऑनलाइन उपकरण आपकी गणना और रूपांतरण आवश्यकताओं के त्वरित उत्तर प्रदान करेंगे। इस पृष्ठ पर, आप किसी दिए गए दीवार क्षेत्र के लिए आवश्यक ईंटों की संख्या और मोर्टार की मात्रा की गणना कर सकते हैं। एक बार मात्रा ज्ञात होने के बाद, आपके क्षेत्र में प्रचलित दरों के साथ लागत का अनुमान लगाना आसान है।",
        "height":"दीवार की ऊँचाई",
        "length":"दीवार की लंबाई",
        "feet":"feet",
        "bricks":"ईंटों की संख्या",
        "brick":"ईंटों"
    
    
    },

    "home_content":
    {
        "title":"के बारे में",
        "header":"अखिल भारतीय ईंट और टाइल विनिर्माण महासंघ",
        "purpose":"हम भारत के ईंट और टाइल निर्माताओं का प्रतिनिधित्व करते हैं। हम निर्मित पर्यावरण के सभी क्षेत्रों में समकालीन ईंट वास्तुकला और भवन डिजाइन को प्रेरित करने का लक्ष्य रखते हैं: वाणिज्यिक, आवासीय और परिदृश्य। च आप लोरम इप्सम के एक मार्ग का उपयोग करने जा रहे हैं, आपको यह सुनिश्चित करने की आवश्यकता है कि पाठ के बीच में कुछ भी शर्मनाक छिपा नहीं है। इंटरनेट पर सभी लोरम इप्सम जनरेटर आवश्यक के रूप में पूर्वनिर्धारित विखंडू को दोहराते हैं, जिससे यह इंटरनेट पर पहला वास्तविक जनरेटर बन जाता है।",
        "name1":"देवेंदर भाई प्रजापति",
        "name2":"वीजय कुमार गोयल",
        "name3":"मनीष गुप्ता",
        "designation1":"अध्यक्ष",
        "designation2":"महासचिव",
        "designation3":"कोषाध्यक्ष",
        "address_line1":"ऑल इंडिया ब्रिक एंड टाइल मैन्युफैक्चरर्स फेडरेशन (AIBTMF) जोन 6A, तीसरी मंजिल, इंडियन हैबिटेट सेंटर लोधी रोड, नई दिल्ली, भारत 011-24641853, 41504740 ",
        "address_line2":"संपर्क व्यक्ति:-श्री। आर। के। वर्मा(कार्यकारी सचिव) ",
        "address_line3":" ईमेल:aibtmf@rediffmail.com",
        "address:":"ऑल इंडिया ब्रिक एंड टाइल मैन्युफैक्चरर्स फेडरेशन (AIBTMF) जोन 6 ए, तीसरी मंजिल, इंडियन हैबिटेट सेंटर लोधी रोड, नई दिल्ली, भारत 011-24641853, 41504740 संपर्क व्यक्ति: - श। आर। के। वर्मा ईमेल: aibtmf@rediffmail.com"
    },


    "contact_us":{
        "name":"नाम",
        "email":"ईमेल",
        "message":"संदेश",
        "account_number":"खाता संख्या",
        "ifsc":"आई एफ एस सी कोड"
    },


   "meeting_list":
   {
        "p":"सदस्यों की सूची"
   } 
}