{

    "header":{
        "title":"ए.आय.बी.बी.एम.एफ.",
        "header":"अखिल भारतीय ब्रिक आणि टाइल उत्पादक संघटना",
        "nav":{
            "option1":"घर",
            "option2":"व्यवस्थापन",
            "option3":"सदस्य",
            "option4":"नवकल्पना",
            "option5":"बातम्या",
            "option6":"मीटिंग्ज",
            "option7":"गॅलरी",
            "option8":"आमच्याशी संपर्क साधा",
            "suboption1":"व्यवस्थापन समिती",
            "suboption2":"अधिकार्यांची यादी",
            "suboption3":"अर्ज",
            "suboption4":"आयुष्यातील सदस्यांची यादी",
            "suboption5":"यंत्रे",
            "suboption6":"विक्रेता",
            "suboption7":"लेख",
            "suboption8":"बातम्या"
        }
        
    },

    "home_slides":{
        "title1":"ब्रिक्स कसे निवडावे?",
        "detail1":"आपल्या घराने तयार केलेली सामग्री देखील तिच्या सौंदर्यात्मक अपीलची पाया (अक्षरशः) बनवते. आपण निवडलेल्या विटाचे रंग, आकार, आकार आणि पोत यामुळे आपल्या घराच्या संपूर्ण देखावा आणि भावनांवर प्रभाव पडेल. आपण आपला अंतिम निर्णय घेण्यापूर्वी, इंटरनेटवरील कल्पना एकत्र करणे, घरे प्रदर्शित करणे, वेबसाइट्स आणि मासिके ... अधिक.",
        "title2":"ब्रिक मेकिंग: सर्वात जुन्या पेशींपैकी एक",
        "detail2": "हजारो वर्षांपासून मॅन बांधण्यासाठी हेतूने वीट वापरली आहे. विटा 7000 बीसी पर्यंत परत येतात, ज्यामुळे त्यांना सर्वात जुने ज्ञात बांधकाम साहित्य बनवते. यरीहो शहराच्या आजूबाजूच्या प्राचीन शेजारच्या ठिकाणी दक्षिणेकडील तुर्कात सापडले होते. उबदार हवामान असलेल्या भागात बनविलेल्या पहिल्या विटा, कडक विटायतीसाठी सूर्यप्रकाशात वाळलेल्या वाळलेल्या विटा होत्या. प्राचीन इजिप्शियन विटा मातीच्या मिश्रणात बनवल्या जात होत्या. हाराप्पा बुहेन आणि मोहेन्जो-डारोच्या आजूबाजूच्या परिसरात हे पुरावे दिसू शकतात. थिब्सच्या कबरेच्या भिंतीवरील चित्रे इजिप्शियन गुलामांना मिसळून, सुगंधित करण्यासाठी आणि सूर्य सुकविण्यासाठी विटा तयार करतात.",
        "title3":"ब्रिक कॅल्क्युलेटर",
        "detail3": "आमची ऑनलाइन साधने आपल्या गणना आणि रूपांतरण आवश्यकतांची द्रुत उत्तरे प्रदान करतील.",
        "height":"वॉलची उंची",
        "length":"वॉल लांबी",
        "feet":"feet",
        "bricks":"ब्रिक्सची संख्या",
        "brick":"विटा",
        "thickness":"भिंतीची घनता",
        "size":"आकार",
        "meter":"meter",
        "bricksize":"ब्रिक आकार निवडा"
    
    
    },

    "home_content":
    {
        "title":"बद्दल",
        "header":"अखिल भारतीय ब्रिक आणि टाइल उत्पादक संघटना",
        "purpose":"आम्ही भारतातील विट आणि टाइल उत्पादकांचे प्रतिनिधित्व करतो. आम्ही बांधलेल्या वातावरणाच्या सर्व भागात समकालीन विटांच्या आर्किटेक्चर आणि इमारतीच्या डिझाईनला प्रेरित करण्याचे आमचे लक्ष्य आहेः व्यावसायिक, निवासी आणि लँडस्केप. पारंपारिकपणे, वीट या शब्दाचा अर्थ मातीपासून बनवलेल्या युनिटचा संदर्भ होता, परंतु आता ते चिकणमाती-माती, वाळू आणि चुनखडी किंवा काँक्रीटच्या साहित्यापासून बनवलेल्या आयताकृती युनिट्स दर्शविण्यासाठी वापरला जातो. मोर्टार, अ‍ॅडेसिव्ह किंवा इंटरलॉकिंग वापरुन विटा एकत्र सामील होऊ शकतात. विटा असंख्य वर्ग, प्रकार, साहित्य आणि आकारांमध्ये तयार केल्या जातात ज्या प्रदेश आणि वेळ कालावधीनुसार भिन्न असतात आणि मोठ्या प्रमाणात उत्पादित केल्या जातात.",
        "name1":"देवेंद्र भाई प्रजापती",
        "name2":"विजय कुमार गोएल",
        "name3":"मनीष गुप्ता",
        "designation1":"अध्यक्ष",
        "designation2":"महासचिव",
        "designation3":"खजिना",
        "address_line1":"ऑल इंडिया ब्रिक अँड टाइल मॅन्युफॅक्चरर्स फेडरेशन (एआयबीटीएमएफ) जोन 6 ए, थर्ड फ्लोर, इंडियन हाबीटॅट सेंटर, लोदी रोड, नवी दिल्ली, भारत 011-24641853, 41504740",
        "address_line2":"संपर्क व्यक्तीः -श. आर के वर्मा",
        "address_line3":" ईमेलःaibtmf@rediffmail.com",
        "address:":"ऑल इंडिया ब्रिक अँड टाइल मॅन्युफॅक्चरर्स फेडरेशन (एआयबीटीएमएफ) जोन 6 ए, तिसरा मजला, इंडियन हाबीटॅट सेंटर लोदी रोड, नवी दिल्ली, भारत 011-24641853, 41504740 संपर्क व्यक्तीः -श. आर के के वर्मा (कार्यकारी सचिव) ईमेल: aibtmf@rediffmail.com"
    },


    "contact_us":{
        "name":"नाम",
        "email":"ईमेल",
        "message":"संदेश",
        "account_number":"ईमेलखाना क्रमांक",
        "ifsc":"आई एफ एस सी कोड"
    },

    "machines":{
        "header":"नवकल्पना आणि यंत्रे",
        "machine3":"व्हर्टिकल शाफ्ट भट्टी",
        "description3":"व्यावसायिक व्हीएसबीकेच्या कामकाजापासून आणि संपूर्ण भारतातून 60 तासांपर्यंत चालणारी कार्ये संपूर्णपणे घडतात आणि वार्षिक उत्पादन केले जाते. भोळ्याचा वर्षाभर आणि मान्सूनच्या वेळीही ऑपरेट करता येतो.",
        "detail3":"व्हीएसबीके आपल्याला ऑपरेशनचे बेजोड़ लवचिकता, चांगली उत्पादन गुणवत्ता आणि उर्जेच्या खर्चात मोठ्या प्रमाणात बचत देते. आपण एका विशिष्ट उत्पादन शेड्यूलची योजना आखू शकता आणि आपल्याला आवश्यक असलेली अचूक संख्या तयार करू शकते. एकदा कार्यरत झाल्यावर, लोडिंग आणि अनलोडिंग एकाचवेळी केले जाते. सर्वसाधारणपणे, ईकाचा एक बॅच दर डेढ़ तास दोन तास (आणि एक उतारलेला) भारित केला जातो. विटा बीटकेच्या 20 ते 30 दिवसांच्या ऐवजी सुमारे 24 ते 30 तास भांडीच्या आत राहतात. यामुळे कामकाजी भांडवल मोठ्या प्रमाणावर कमी होते. इंधन निवड किंमत विचारात आणि उत्पादनाच्या गुणवत्तेवर आधारित असते. स्थान, कोळसा आणि लिग्नाइट पिलेट्सवर आधारीत प्रभावीपणे वापरली जात आहे. भट्टीचे तपमान 1100 डिग्री सेंटीग्रेडमध्ये वाढविण्यासाठी 4000 ते 5000 केसील / किलोग्राम दरम्यान कॅलॉरिफ मूल्य असलेल्या कमी अस्थिर कोळशासह योग्य गोळीबार नियंत्रण आणि इष्टतम गुणवत्ता प्राप्त होते. व्हीएसबीके ऑपरेशनसाठी उच्च कॅलोरिफ मूल्य मूल्य कोळसाची शिफारस केलेली नाही. शिफारस केलेले कोळसा आकार 5 ते 50 मिमी दरम्यान आहे. अलिकडच्या काळामध्ये योग्य कोळसा उपलब्ध नसल्यास, व्हीएसबीके कचरा घासाच्या हिरव्या घनदाटांवर आधारित आहे. त्याच्याकडे कोळसाचे समतुल्य वापर आहे आणि समान गुणवत्तेची निर्मिती करते",
        "machine2":"हॉफमन किल",
        "description2":"ईंट भट्टीजवळ प्रत्येक 4 ते 5 मीटर अंतरावर एक इनलेट आणि आउटलेट कालावधी तयार केली जाते. प्रत्येक दोन अंतरांमधील अंतर गमिर असे म्हणतात. ईंट भट्टीच्या छतावर एकमेकांपासून 60 ते 70 से.मी.च्या नियमित अंतरावर काही छिद्र असतात. या छिद्रांना कार्बोरेटर-जेट्स म्हणतात. हवा व्हॅक्यूमसाठी काही वाल्व ईंट भट्टीच्या खालच्या भागात देखील उपलब्ध आहे",
        "detail2":"बेकिंगची प्रक्रिया करण्यासाठी, गमीर हे विटांनी छिद्राने छेदले जातात. गमीरांचा शेवट ईंटांच्या भिंतीने बंद होतो आणि ईंट भट्टीचा कालावधी मडविला जातो. कार्बोरेटर-जेट्स कार्बोरेटर-जेट्सच्या छिद्रांद्वारे इंधन मिश्रण गॅस आणि वायुला जोरदारपणे भट्टीत फेकतात. वायु वाल्वद्वारे निर्मिलेल्या व्हॅक्यूमद्वारे आग गमिरच्या सर्व भागाकडे निर्देशित केली जाते आणि बेकिंगची प्रक्रिया केली जाते. माती-विटा तयार करण्यासाठी आवश्यक तपमान सुमारे 1000 डिग्री सेंटीग्रेड असते, जे हळूहळू पूर्व-हीटिंगद्वारे तयार केले पाहिजे. . जेव्हा प्रत्येक गमीरमध्ये बेकिंगची अवस्था संपली तेव्हा त्याची वायु वाहतूक बंद होते आणि पुढच्या गमीरचे वाल्व स्वतःच्या दिशेने अग्नि निर्देशित करण्यासाठी उघडले जातात. भट्टीच्या सर्व भागांवर तपमान लागू करण्यासाठी कार्बोरेटर-जेट्स देखील भांडीच्या छतावर एकांतरितपणे हलविले जातात. प्रत्येक गमीरमध्ये बेकिंगचे काम 2.5 ते 3 तास दरम्यान असते. यानंतर, गमीरची जागा हळूहळू थंड होईपर्यंत मडलेल्या भागात काही छिद्र बनवले जातात. मग, स्पॅन उघडले जातात आणि बेकड ब्लॉक्स कन्व्हेयर स्ट्रिप्सद्वारे भांडीमधून ट्रकमध्ये हस्तांतरित केले जातात.",
        "machine1":"झीग झग भट्टी",
        "description1":"झिगझॅग किलिनमध्ये, झिगझॅग पथात हवा वाहते. झिग्झॅग किल्न्स ही फिक्स्ड चिमनी बुल्सच्या ट्रेंच किल्न्स (एफसीबीटीके) च्या तुलनेत एक सुधारणा आहे, ज्यामध्ये वायु सरळ रेषेत वाहते. झिगझॅग किलिनमधील झीगझॅग हवा प्रवाह इंधन आणि उष्णता हस्तांतरण दहनात लक्षणीय सुधारणा करते, ज्यामुळे त्याची कार्यक्षमता एफसीबीटीकेपेक्षा चांगली आहे.",
        "detail1":"झिग्झॅग किल्न्समध्ये, झिगझॅग पथात हवा वाहते. एका भट्टीत एक, दोन किंवा तीन समांतर झिगझॅग हवा प्रवाह असू शकतात. त्यानुसार, हवेचा प्रवाह आणि वीट सेटिंगला अनुक्रमे सिंगल, डबल किंवा ट्रिपल झिग्झॅग एअर फ्लो आणि सिंगल, डबल किंवा ट्रिपल झिग्झॅग वीट सेटिंग म्हणतात. खंदकाच्या रुंदीवर आणि भट्टीत उपलब्ध असलेला मसुदा यावर अवलंबून, भट्टीमध्ये एकल, दुहेरी किंवा तिहेरी झिगझॅग वीट सेटिंग वापरली जाते. त्याच खंदकाच्या रुंदीसाठी, एकाच झिगझॅग वीट सेटिंगमध्ये हवा प्रवाह आवश्यक असलेला मसुदा डबल आणि ट्रिपल झिगझॅग वीट सेटिंगमध्ये आवश्यक असलेल्यापेक्षा जास्त आहे. तसेच, ड्राफ्टची आवश्यकता खंदनाच्या रुंदीच्या वाढीसह वाढते. आजकाल, काही मोठ्या भट्ट्यांमध्ये चतुष्पाद झिगझॅग वीट सेटिंग देखील वापरली जाते ज्यात चार समांतर झिगझॅग हवा प्रवाह आहेत."
  
    },


   "meeting_list":
   {
        "p":"सदस्यों की सूची"
   } 
}