{

    "header":{
        "title":"ਏਆਈਬੀਟੀਐਮਐਫ",
        "header":"ਆਲ ਇੰਡੀਆ ਬ੍ਰਿਕ ਅਤੇ ਟਾਈਲ ਮੈਨਿਊਫੈਕਚਰਜ਼ ਫੈਡਰੇਸ਼ਨ",
        "nav":{
            "option1":"ਹੋਮ",
            "option2":"ਪ੍ਰਬੰਧਨ",
            "option3":"ਸਦੱਸ",
            "option4":"ਨਵੀਨਤਾ",
            "option5":"ਖ਼ਬਰਾਂ",
            "option6":"ਮੀਟਿੰਗਾਂ",
            "option7":"ਗੈਲਰੀ",
            "option8":"ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੋ",
            "suboption1":"ਪ੍ਰਬੰਧਨ ਕਮੇਟੀ",
            "suboption2":"ਅਧਿਕਾਰੀਆਂ ਦੀ ਸੂਚੀ",
            "suboption3":"ਅਰਜ਼ੀ ਫਾਰਮ",
            "suboption4":"ਜੀਵਨ ਦੇ ਮੈਂਬਰਾਂ ਦੀ ਸੂਚੀ",
            "suboption5":"ਮਸ਼ੀਨਾਂ",
            "suboption6":"ਵਿਕਰੇਤਾ",
            "suboption7":"ੇਖ",
            "suboption8":"ਖ਼ਬਰਾਂ"
        }
        
    },

    "home_slides":{
        "title1":"ਇੱਟਾਂ ਨੂੰ ਕਿਵੇਂ ਚੁਣੋ?",
        "detail1":"ਉਹ ਸਮੱਗਰੀ ਜੋ ਤੁਹਾਡੇ ਘਰ ਤੋਂ ਬਣਾਈ ਗਈ ਹੈ, ਇਸ ਤੋਂ ਇਲਾਵਾ ਆਪਣੀ ਸੁਹਜਾਤਮਕ ਅਪੀਲ ਦੀ ਬੁਨਿਆਦ (ਸ਼ਾਬਦਿਕ) ਬਣਦੀ ਹੈ. ਤੁਹਾਡੇ ਚੁਣੇ ਹੋਏ ਇੱਟਾਂ ਦਾ ਰੰਗ, ਸ਼ਕਲ, ਆਕਾਰ ਅਤੇ ਬਣਤਰ ਤੁਹਾਡੇ ਘਰ ਦੀ ਸਮੁੱਚੀ ਦਿੱਖ ਅਤੇ ਪ੍ਰਭਾਵ ਨੂੰ ਪ੍ਰਭਾਵਤ ਕਰੇਗੀ. ਆਪਣੇ ਆਖਰੀ ਫੈਸਲਾ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ, ਇੰਟਰਨੈੱਟ, ਵਿਚਾਰਧਾਰਾ ਘਰਾਂ, ਵੈੱਬਸਾਈਟਾਂ ਅਤੇ ਮੈਗਜ਼ੀਨਾਂ ਤੋਂ ਵਿਚਾਰਾਂ ਨੂੰ ਇਕੱਠਾ ਕਰਨ ਦੀ ਕੀਮਤ ਹੈ.",
        "title2":"ਇੱਟ ਬਣਾਉਣਾ: ਸਭ ਤੋਂ ਪੁਰਾਣਾ ਕੰਮ",
        "detail2": "ਆਦਮੀ ਨੇ ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਲਈ ਇਮਾਰਤ ਬਣਾਉਣ ਲਈ ਇੱਟਾਂ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਹੈ ਇੱਟਾਂ ਦੀ ਤਾਰੀਖ 7000 ਬੀ.ਸੀ. ਹੈ, ਜੋ ਉਹਨਾਂ ਨੂੰ ਸਭ ਤੋਂ ਪੁਰਾਣੀ ਇਮਾਰਤ ਸਮੱਗਰੀ ਬਣਾਉਂਦਾ ਹੈ. ਉਹ ਦੱਖਣੀ ਤੁਰਕੀ ਵਿਚ ਯਰੀਚੋ ਸ਼ਹਿਰ ਦੇ ਆਲੇ ਦੁਆਲੇ ਇਕ ਪ੍ਰਾਚੀਨ ਬਸਤੀ ਦੇ ਸਥਾਨ ਤੇ ਲੱਭੇ ਗਏ ਸਨ. ਪਹਿਲੀ ਮੌਸਮ ਵਿਚ, ਜਿਨ੍ਹਾਂ ਇਲਾਕਿਆਂ ਵਿਚ ਗਰਮੀਆਂ ਦੇ ਮੌਸਮ ਹੁੰਦੇ ਸਨ, ਮਿੱਟੀ ਦੀਆਂ ਇੱਟਾਂ ਨੂੰ ਸੂਰਜ ਵਿਚ ਸੁੱਕਣ ਲਈ ਸੁੱਟੇ ਜਾਂਦੇ ਸਨ. ਪ੍ਰਾਚੀਨ ਮਿਸਰੀ ਇੱਟਾਂ ਨੂੰ ਕਣਕ ਦੇ ਨਾਲ ਮਿਲਾਇਆ ਗਿਆ ਸੀ ਇਸ ਦੇ ਸਬੂਤ ਅੱਜ ਹੜੱਪਾ ਬਹਿਨ ਅਤੇ ਮੋਹਨਜੋ-ਦਾਰੋ ਦੇ ਖੰਡਰ ਵਿਖੇ ਦੇਖੇ ਜਾ ਸਕਦੇ ਹਨ. ਥੀਬਸ ਦੀ ਕਬਰ ਦੀਆਂ ਕੰਧਾਂ ਉੱਤੇ ਪੇਟਿੰਗ ਮਿਸਰੀ ਗ਼ੁਲਾਮ ਨੂੰ ਸੂਰਜ ਦੀ ਸੁਕਾਇਆ ਇੱਟਾਂ ਲਈ ਮਿੱਟੀ ਨੂੰ ਮਿਲਾਉਂਦੇ, ਤਪਦੇ ਰਹਿੰਦੇ ਅਤੇ ਲਗਾਉਂਦੇ ਹੁੰਦੇ ਸਨ.",
        "title3":"ਬ੍ਰਿਕ ਕੈਲਕੂਲੇਟਰ",
        "detail3": "ਸਾਡੇ ਔਨਲਾਈਨ ਔਜ਼ਾਰ ਤੁਹਾਡੇ ਕੈਲਕੂਲੇਸ਼ਨ ਅਤੇ ਪਰਿਵਰਤਨ ਲੋੜਾਂ ਦੇ ਤੁਰੰਤ ਜਵਾਬ ਮੁਹੱਈਆ ਕਰਵਾਏਗਾ. ਇਸ ਪੇਜ 'ਤੇ, ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਕੰਧ ਖੇਤਰ ਲਈ ਇੱਟਾਂ ਦੀ ਗਿਣਤੀ ਅਤੇ ਮੋਰਟਾਰ ਦੀ ਮਾਤਰਾ ਦੀ ਗਣਨਾ ਕਰ ਸਕਦੇ ਹੋ.",
        "height":"ਦੀਵਾਰ ਦੀ ਉਚਾਈ",
        "length":"ਕੰਧ ਦੀ ਲੰਬਾਈ",
        "feet":"feet",
        "bricks":"ਇੱਟਾਂ ਦੀ ਗਿਣਤੀ",
        "brick":"ਇੱਟਾਂ",
        "thickness":"ਕੰਧ ਦੀ ਮੋਟਾਈ",
        "size":"ਆਕਾਰ",
        "meter":"meter",
        "bricksize":"ਇੱਟ ਦਾ ਆਕਾਰ ਚੁਣੋ"
    
    
    },

    "home_content":
    {
        "title":"ਬਾਰੇ",
        "header":"ਆਲ ਇੰਡੀਆ ਬ੍ਰਿਕ ਅਤੇ ਟਾਈਲ ਮੈਨਿਊਫੈਕਚਰਜ਼ ਫੈਡਰੇਸ਼ਨ",
        "purpose":"ਅਸੀਂ ਭਾਰਤ ਦੇ ਇੱਟ ਅਤੇ ਟਾਇਲ ਨਿਰਮਾਤਾ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦੇ ਹਾਂ. ਸਾਡਾ ਉਦੇਸ਼ ਨਿਰਮਾਣ ਵਾਤਾਵਰਣ ਦੇ ਸਾਰੇ ਖੇਤਰਾਂ: ਵਪਾਰਕ, ​​ਰਿਹਾਇਸ਼ੀ ਅਤੇ ਲੈਂਡਸਕੇਪ ਦੇ ਸਮਕਾਲੀ ਇੱਟਾਂ ਦੇ architectਾਂਚੇ ਅਤੇ ਬਿਲਡਿੰਗ ਡਿਜ਼ਾਈਨ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਨਾ ਹੈ. ਰਵਾਇਤੀ ਤੌਰ 'ਤੇ, ਇੱਟ ਸ਼ਬਦ ਮਿੱਟੀ ਦੀ ਬਣੀ ਇਕਾਈ ਦਾ ਸੰਕੇਤ ਕਰਦਾ ਹੈ, ਪਰ ਹੁਣ ਇਸ ਦੀ ਵਰਤੋਂ ਮਿੱਟੀ-ਪਾਲਣ ਵਾਲੀ ਮਿੱਟੀ, ਰੇਤ ਅਤੇ ਚੂਨਾ ਜਾਂ ਕੰਕਰੀਟ ਦੀਆਂ ਸਮਗਰੀ ਨਾਲ ਬਣੀ ਆਇਤਾਕਾਰ ਇਕਾਈਆਂ ਨੂੰ ਦਰਸਾਉਣ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ. ਇੱਟਾਂ ਨੂੰ ਮੋਰਟਾਰ, ਚਿਪਕਣ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਜਾਂ ਇਕ ਦੂਜੇ ਨਾਲ ਜੋੜ ਕੇ ਜੋੜਿਆ ਜਾ ਸਕਦਾ ਹੈ. ਇੱਟਾਂ ਕਈ ਕਲਾਸਾਂ, ਕਿਸਮਾਂ, ਸਮਗਰੀ ਅਤੇ ਅਕਾਰ ਵਿੱਚ ਤਿਆਰ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ ਜਿਹੜੀਆਂ ਖੇਤਰ ਅਤੇ ਸਮੇਂ ਦੀ ਮਿਆਦ ਦੇ ਨਾਲ ਭਿੰਨ ਹੁੰਦੀਆਂ ਹਨ, ਅਤੇ ਭਾਰੀ ਮਾਤਰਾ ਵਿੱਚ ਪੈਦਾ ਹੁੰਦੀਆਂ ਹਨ.",
        "name1":"ਦਵਿੰਦਰ ਭਾਈ ਪ੍ਰਜਾਪਤੀ",
        "name2":"ਵਿਜੈ ਕੁਮਾਰ ਗੋਇਲ",
        "name3":"ਮਨੀਸ਼ ਗੁਪਤਾ",
        "designation1":"ਰਾਸ਼ਟਰਪਤੀ",
        "designation2":"ਜਨਰਲ ਸਕੱਤਰ",
        "designation3":"ਖਜਾਨਚੀ",
        "address_line1":"ਆਲ ਇੰਡੀਆ ਬ੍ਰਿਕ ਐਂਡ ਟਾਈਲ ਮੈਨੂਫੈਕਚਰਜ਼ ਫੈਡਰੇਸ਼ਨ (ਏ.ਆਈ.ਬੀ.ਟੀ.ਐਮ.ਐਫ.) ਜ਼ੋਨ 6 ਏ, ਤੀਜੀ ਮੰਜ਼ਲ, ਭਾਰਤੀ ਹਾਊਸੈਟ ਸੈਂਟਰ ਲੋਧੀ ਰੋਡ, ਨਵੀਂ ਦਿੱਲੀ, ਭਾਰਤ 011-24641853, 41504740",
        "address_line2":"ਸੰਪਰਕ ਵਿਅਕਤੀ: - ਸ਼. ਆਰ.ਕੇ. ਵਰਮਾ",
        "address_line3":"ਈ - ਮੇਲ: aibtmf@rediffmail.com",
        "address:":"ਆਲ ਇੰਡੀਆ ਬ੍ਰਿਕ ਐਂਡ ਟਾਈਲ ਮੈਨੂਫੈਕਚਰਜ਼ ਫੈਡਰੇਸ਼ਨ (ਏ.ਆਈ.ਬੀ.ਟੀ.ਐਮ.ਐੱਫ.) ਜ਼ੋਨ 6 ਏ, ਤੀਜੀ ਮੰਜ਼ਲ, ਭਾਰਤੀ ਹਾਊਸੈਟ ਸੈਂਟਰ ਲੋਧੀ ਰੋਡ, ਨਵੀਂ ਦਿੱਲੀ, ਭਾਰਤ 011-24641853, 41504740 ਸੰਪਰਕ ਵਿਅਕਤੀ: - ਸ਼. ਆਰ.ਕੇ. ਵਰਮਾ (ਕਾਰਜਕਾਰੀ ਸਕੱਤਰ) ਈ-ਮੇਲ: aibtmf@rediffmail.com"
    },


    "contact_us":{
        "name":"ਨਾਮ",
        "email":"ਈ - ਮੇਲ",
        "message":"ਸੁਨੇਹਾ",
        "account_number":"ਅਕਾਊਂਟ ਨੰਬਰ",
        "ifsc":"ਆਈ ਐਫ ਐਸ ਸੀ"
    },

    "machines":{
        "header":"ਨਵੀਨਤਾਵਾਂ ਅਤੇ ਮਸ਼ੀਨਾਂ",
        "machine3":"ਵਰਟੀਕਲ ਸ਼ੈਲਟ ਕਿਲਨ",
        "description3":"ਓਪਰੇਸ਼ਨ ਚੌਥੇ ਘੰਟੇ ਅਤੇ 60 ਲੱਖ ਇੱਟਾਂ ਦਾ ਸਾਲਾਨਾ ਉਤਪਾਦ ਵਪਾਰਕ ਵੀਐਸਬੀਕੇ ਦੇ ਭਾਰਤ ਵਿਚ ਅਤੇ ਇਸਦੇ ਆਲੇ ਦੁਆਲੇ ਦੇ ਕੰਮਕਾਜ ਤੋਂ ਪ੍ਰਾਪਤ ਕੀਤਾ ਗਿਆ ਹੈ. ਭਟੇਨ ਨੂੰ ਪੂਰੇ ਸਾਲ ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਮਾਨਸੂਨ ਸਮੇਂ ਵੀ ਚਲਾਇਆ ਜਾ ਸਕਦਾ ਹੈ.",
        "detail3":"ਇੱਕ ਵੀਐਸਬੀਕੇ ਤੁਹਾਨੂੰ ਆਪਰੇਸ਼ਨ ਦੀ ਬੇਮਿਸਾਲ ਲਚਕਤਾ, ਚੰਗੀ ਉਤਪਾਦ ਦੀ ਗੁਣਵੱਤਾ ਅਤੇ ਊਰਜਾ ਦੀਆਂ ਲਾਗਤਾਂ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਬੱਚਤ ਦਿੰਦਾ ਹੈ. ਤੁਸੀਂ ਇਕ ਨਿਸ਼ਚਿਤ ਉਤਪਾਦਨ ਅਨੁਸੂਚੀ ਦੀ ਯੋਜਨਾ ਬਣਾ ਸਕਦੇ ਹੋ ਅਤੇ ਸਹੀ ਮਾਤਰਾ ਦੀਆਂ ਇੱਟਾਂ ਦੀ ਲੋੜ ਤੁਹਾਨੂੰ ਲੋੜ ਹੈ. ਇੱਕ ਵਾਰ ਕੰਮ ਕਰਨ ਤੇ, ਲੋਡਿੰਗ ਅਤੇ ਅਨਲੋਡਿੰਗ ਇੱਕੋ ਸਮੇਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ. ਆਮ ਤੌਰ 'ਤੇ, ਹਰ ਇੱਕ ਅਤੇ ਢਾਈ ਤੋਂ ਦੋ ਘੰਟੇ ਇੱਟਾਂ ਦੇ ਇੱਕ ਬੈਚ ਨੂੰ ਲੋਡ ਕੀਤਾ ਜਾਂਦਾ ਹੈ. ਬੀਟਕੇ ਨਾਲ ਜੁੜੇ 20 ਤੋਂ 30 ਦਿਨ ਦੀ ਬਜਾਏ ਇੱਟਾਂ ਨੂੰ 24 ਘੰਟਿਆਂ ਤੋਂ 30 ਘੰਟਿਆਂ ਦੇ ਅੰਦਰ ਰੱਖਿਆ ਜਾਂਦਾ ਹੈ. ਇਸ ਨਾਲ ਕਾਰਜਕਾਰੀ ਪੂੰਜੀ ਕਾਫ਼ੀ ਹੱਦ ਤਕ ਘਟੇਗੀ. ਈਂਧਨ ਦੀ ਚੋਣ ਲਾਗਤ ਦੇ ਵਿਚਾਰਾਂ ਅਤੇ ਉਤਪਾਦ ਦੀ ਗੁਣਵੱਤਾ 'ਤੇ ਅਧਾਰਤ ਹੈ. ਸਥਾਨ, ਕੋਲੇ ਅਤੇ ਇਥੋਂ ਤੱਕ ਕਿ ਲੀਗਨਾਈਜ਼ ਦੀਆਂ ਗੰਢਾਂ ਦੀ ਵਰਤੋਂ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ. ਹਾਲਾਂਕਿ ਸਹੀ ਫਾਇਰਿੰਗ ਕੰਟਰੋਲ ਅਤੇ ਸਰਵੋਤਮ ਕੁਆਲਿਟੀ ਘੱਟ ਵਸਾਉਣ ਵਾਲੀ ਕੋਲੇ ਦੇ ਨਾਲ ਪ੍ਰਾਪਤ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ ਜਿਸ ਵਿੱਚ 4000 - 5000 ਕੇਕੇਲ / ਕਿਲੋਗ੍ਰਾਮ ਵਿਚਕਾਰ ਕਲੇਸ ਦਾ ਤਾਪਮਾਨ 1100 ਡਿਗਰੀ ਸੈਂਟੀਗਰੇਡ ਦੇ ਉਭਾਰਨ ਲਈ ਕਓਰਿਫਫੀਕਲ ਮੁੱਲ ਹੈ. ਵੀ.ਐਸ.ਬੀ.ਕੇ. ਦੇ ਆਪਰੇਸ਼ਨ ਲਈ ਹਾਈ ਕੈਲੋਰੀਫਲ ਵੈਲਿਉ ਕੋਲੇ ਦੀ ਸਿਫਾਰਸ਼ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ. ਸਿਫਾਰਸ਼ੀ ਕੋਇਲਾ ਦਾ ਆਕਾਰ 5 ਤੋਂ 50 ਮਿਲੀਮੀਟਰ ਵਿਚਕਾਰ ਹੈ. ਹਾਲ ਦੇ ਸਮੇਂ ਵਿੱਚ ਜਿੱਥੇ ਢੁਕਵਾਂ ਕੋਲਾ ਉਪਲੱਬਧ ਨਹੀਂ ਹੈ, ਵੀਐਸਬੀਕੇ ਨੂੰ ਕਰੈਸ਼ਬੀਓਮਾਸ ਅਧਾਰਤ ਹਰੀ ਠੋਸ ਇੱਟਾਂ ਨਾਲ ਚਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ. ਇਸ ਕੋਲ ਕੋਲੇ ਲਈ ਬਰਾਬਰ ਦੀ ਖਪਤ ਹੁੰਦੀ ਹੈ ਅਤੇ ਇੱਕੋ ਜਿਹੀ ਗੁਣਵੱਤਾ ਪੈਦਾ ਕਰਦੀ ਹੈ.",
        "machine2":"ਹਾਫਮੈਨ ਕਿਲਨ",
        "description2":"ਇੱਟ ਭੱਠੀ ਦੇ ਨਾਲ, ਹਰ 4 ਤੋਂ 5 ਮੀਟਰ, ਇੱਕ ਇਨਲੇਟ ਅਤੇ ਆਊਟਲੇਟ ਸਪੈਨ ਬਣਾਇਆ ਗਿਆ ਹੈ. ਹਰ ਦੋ ਸਪੈਨਸ ਵਿਚਕਾਰ ਦੂਰੀ ਨੂੰ ਘਮੀਰ ਕਿਹਾ ਜਾਂਦਾ ਹੈ. ਇੱਟ ਭੰਡਾਰ ਦੀ ਛੱਤ ਦੇ ਇਕ ਦੂਜੇ ਤੋਂ 60 ਤੋਂ 70 ਸੈਂਟੀਮੀਟਰ ਦੇ ਨਿਯਮਤ ਦੂਰੀ 'ਤੇ ਕੁਝ ਛੇਕ ਹਨ. ਇਹਨਾਂ ਘਰਾਂ ਨੂੰ ਕਾਰਬੋਰੇਟਰ-ਜੈੱਟ ਕਿਹਾ ਜਾਂਦਾ ਹੈ. ਇੱਟ ਭੱਠਿਆਂ ਦੇ ਹੇਠਲੇ ਹਿੱਸੇ ਵਿਚ ਏਅਰ ਵੈਕਿਊਮ ਲਈ ਕੁਝ ਵਾਲਵ ਵੀ ਉਪਲਬਧ ਹਨ.",
        "detail2":"ਪਕਾਉਣਾ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਲਾਗੂ ਕਰਨ ਲਈ, ਘਮਰਿਆਂ ਨੂੰ ਇੱਟਾਂ ਨਾਲ ਵੱਖੋ ਵੱਖਰੇ ਤਰੀਕੇ ਨਾਲ ਲੋਡ ਕੀਤਾ ਜਾਂਦਾ ਹੈ. ਘਮਰਸ ਦਾ ਅੰਤ ਇੱਟਾਂ ਦੀ ਇਕ ਕੰਧ ਨਾਲ ਬੰਦ ਹੋ ਜਾਂਦਾ ਹੈ ਅਤੇ ਇੱਟਾਂ ਦੇ ਭੱਠੀ ਦਾ ਚਿੰਨ੍ਹ ਕਾਵਿਤ ਹੈ. ਕਾਰਬੋਰੇਟਰ-ਜੇਟਸ ਕਾਰਬਨਿਊਟਰ-ਜੈਟਾਂ ਦੇ ਛੇਕ ਰਾਹੀਂ ਭੱਠੀ ਵਿਚ ਬਾਲਣ ਦੇ ਗੈਸ ਅਤੇ ਹਵਾ ਨੂੰ ਜ਼ਬਰਦਸਤ ਦਬਾਓ. ਹਵਾ ਦੇ ਵਾਲਵ ਦੁਆਰਾ ਬਣਾਏ ਵੈਕਿਊਮ ਰਾਹੀਂ, ਅੱਗ ਨੂੰ ਘਮਰਿਆਂ ਦੇ ਸਾਰੇ ਹਿੱਸਿਆਂ ਵੱਲ ਭੇਜ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਪਕਾਉਣਾ ਦੀ ਪ੍ਰਕਿਰਿਆ ਕੀਤੀ ਜਾਂਦੀ ਹੈ. ਚਿੱਕੜ ਇੱਟਾਂ ਨੂੰ ਪਕਾਉਣ ਲਈ ਲੋੜੀਂਦਾ ਤਾਪਮਾਨ ਲਗਭਗ 1000 ਡਿਗਰੀ ਸੈਂਟੀਗ੍ਰੇਡ ਹੈ, ਜਿਸਨੂੰ ਹੌਲੀ ਹੌਲੀ ਪ੍ਰੀ-ਗਰਮ ਕਰਨ ਦੁਆਰਾ ਤਿਆਰ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ. . ਜਦੋਂ ਹਰ ਗਹਮਿਰ ਵਿਚ ਪਕਾਉਣਾ ਦੀ ਪੜਾਅ ਖ਼ਤਮ ਹੋ ਜਾਂਦੀ ਹੈ, ਇਸਦਾ ਹਵਾ ਵਾਲਵ ਬੰਦ ਹੋ ਜਾਂਦਾ ਹੈ, ਅਤੇ ਅਗਲੇ ਗੋਮੀਰ ਦੇ ਵਾਲਵ ਖੋਲ੍ਹੇ ਜਾਂਦੇ ਹਨ ਤਾਂ ਜੋ ਅੱਗ ਨੂੰ ਆਪਣੇ ਵੱਲ ਸੇਧ ਦੇ ਸਕਣ. ਭਾਂਡੇ ਦੇ ਸਾਰੇ ਹਿੱਸਿਆਂ ਲਈ ਤਾਪਮਾਨ ਨੂੰ ਬਰਾਬਰ ਤਰੀਕੇ ਨਾਲ ਲਾਗੂ ਕਰਨ ਲਈ ਕਾਰਬੋਰੇਟਰ-ਜੈਟਾਂ ਨੂੰ ਬਦਲਵੇਂ ਤੌਰ ਤੇ ਭੱਠੀ ਦੀ ਛੱਤ 'ਤੇ ਭੇਜਿਆ ਜਾਂਦਾ ਹੈ. ਹਰ ਗਹਮਿਰ ਵਿਚ ਪਕਾਉਣਾ ਦਾ ਕੰਮ 2.5 ਅਤੇ 3 ਘੰਟੇ ਦੇ ਵਿਚਕਾਰ ਰਹਿੰਦਾ ਹੈ. ਇਸ ਸਮੇਂ ਤੋਂ ਬਾਅਦ, ਘੱਗਰ ਵਿਚਲੇ ਥਾਂ ਵਿਚ ਕੁਝ ਘੁਰਨੇ ਬਣਾਏ ਜਾਂਦੇ ਹਨ ਜਦੋਂ ਤੱਕ ਕਿ ਘਮੀਰ ਦੀ ਥਾਂ ਹੌਲੀ ਹੌਲੀ ਠੰਢਾ ਨਹੀਂ ਹੋ ਜਾਂਦੀ. ਫਿਰ, ਸਪੈਨ ਖੋਲ੍ਹੇ ਜਾਂਦੇ ਹਨ ਅਤੇ ਬੇਕਨਡ ਬਲਾਕਾਂ ਨੂੰ ਕੰਟੇਨਰ ਦੇ ਸਟਰਿਪਾਂ ਦੁਆਰਾ ਭੱਠੀ ਦੇ ਅੰਦਰੋਂ ਟਰੱਕਾਂ ਵਿਚ ਟ੍ਰਾਂਸਫਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ.",
        "machine1":"ਜ਼ਿੱਗ ਜ਼ੈਗ ਭੱਠਾ",
        "description1":"ਇਕ ਜ਼ਿਗਜ਼ੈਗ ਕਿੱਲਨ ਵਿਚ, ਹਵਾ ਇਕ ਜ਼ਿਗਜ਼ੈਗ ਮਾਰਗ ਵਿਚ ਵਗਦੀ ਹੈ. ਜ਼ਿਗਜ਼ੈਗ ਕਿਲਨਜ਼ ਫਿਕਸਡ ਚਿਮਨੀ ਬੁੱਲ ਦੇ ਖਾਈ ਭੱਤੇ (ਐਫਸੀਬੀਟੀਕੇ) ਦੇ ਮੁਕਾਬਲੇ ਇੱਕ ਸੁਧਾਰ ਹਨ, ਜਿਸ ਵਿੱਚ ਹਵਾ ਸਿੱਧੀ ਲਾਈਨ ਵਾਲੇ ਰਸਤੇ ਵਿੱਚ ਵਗਦੀ ਹੈ. ਜ਼ਿਗਜ਼ੈਗ ਹਵਾ ਦਾ ਪ੍ਰਵਾਹ ਜ਼ਿਗਜ਼ੈਗ ਕਿਲਨ ਵਿਚ ਬਾਲਣ ਅਤੇ ਗਰਮੀ ਦੇ ਤਬਾਦਲੇ ਦੇ ਬਲਨ ਵਿਚ ਕਾਫ਼ੀ ਸੁਧਾਰ ਕਰਦਾ ਹੈ, ਜਿਸ ਕਾਰਨ ਇਸਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਇਕ ਐਫਸੀਬੀਟੀਕੇ ਨਾਲੋਂ ਵਧੀਆ ਹੈ.",
        "detail1":"ਜ਼ਿਗਜ਼ੈਗ ਕਿਲਨਜ਼ ਵਿਚ, ਹਵਾ ਇਕ ਜ਼ਿਗਜ਼ੈਗ ਮਾਰਗ ਵਿਚ ਵਗਦੀ ਹੈ. ਇੱਕ ਭੱਠੇ ਵਿੱਚ ਇੱਕ, ਦੋ, ਜਾਂ ਤਿੰਨ ਸਮਾਨਤਰ ਜਿਗਜ਼ੈਗ ਹਵਾ ਦੇ ਪ੍ਰਵਾਹ ਹੋ ਸਕਦੇ ਹਨ. ਇਸ ਅਨੁਸਾਰ, ਹਵਾ ਦਾ ਵਹਾਅ ਅਤੇ ਇੱਟਾਂ ਦੀ ਸੈਟਿੰਗ ਨੂੰ ਕ੍ਰਮਵਾਰ ਸਿੰਗਲ, ਡਬਲ, ਜਾਂ ਟ੍ਰਿਪਲ ਜ਼ਿਗਜ਼ੈਗ ਹਵਾ ਦਾ ਪ੍ਰਵਾਹ ਅਤੇ ਸਿੰਗਲ, ਡਬਲ ਜਾਂ ਟ੍ਰਿਪਲ ਜ਼ਿਗਜ਼ੈਗ ਇੱਟ ਸੈਟਿੰਗ ਕਿਹਾ ਜਾਂਦਾ ਹੈ. ਖਾਈ ਦੀ ਚੌੜਾਈ ਅਤੇ ਭੱਠੇ ਵਿਚ ਉਪਲਬਧ ਡਰਾਫਟ ਦੇ ਅਧਾਰ ਤੇ, ਭੱਠੇ ਵਿਚ ਇਕੱਲੇ, ਦੋਹਰੇ, ਜਾਂ ਤੀਹਰੀ ਜਿਗਜ਼ੈਗ ਇੱਟ ਸੈਟਿੰਗ ਦਾ ਅਭਿਆਸ ਕੀਤਾ ਜਾਂਦਾ ਹੈ. ਉਸੇ ਖਾਈ ਦੀ ਚੌੜਾਈ ਲਈ, ਇਕੋ ਜ਼ਿੱਗਜ਼ੈਗ ਇੱਟ ਸੈਟਿੰਗ ਵਿਚ ਹਵਾ ਦੇ ਪ੍ਰਵਾਹ ਲਈ ਲੋੜੀਂਦਾ ਡਰਾਫਟ ਡਬਲ ਅਤੇ ਟ੍ਰਿਪਲ ਜ਼ਿੱਗਜ਼ੈਗ ਇੱਟ ਸੈਟਿੰਗ ਵਿਚ ਲੋੜੀਂਦੇ ਨਾਲੋਂ ਉੱਚਾ ਹੈ. ਖਾਈ ਦੀ ਚੌੜਾਈ ਦੇ ਵਾਧੇ ਨਾਲ ਖਰੜੇ ਦੀ ਜ਼ਰੂਰਤ ਵੀ ਵੱਧ ਜਾਂਦੀ ਹੈ. ਅੱਜ-ਕੱਲ੍ਹ, ਕੁਝ ਵੱਡੇ ਭੱਠਿਆਂ ਵਿਚ, ਚਤੁਰਭੁਜ ਜਿਗਜ਼ੈਗ ਇੱਟ ਦੀ ਸੈਟਿੰਗ ਦਾ ਅਭਿਆਸ ਵੀ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਜਿਸ ਵਿਚ ਚਾਰ ਸਮਾਨਾਂਤਰ ਜ਼ਿੱਗਜ਼ੈਗ ਹਵਾ ਦੇ ਪ੍ਰਵਾਹ ਧਾਰਾਵਾਂ ਹਨ."
  
    },


   "meeting_list":
   {
        "p":"सदस्यों की सूची"
   } 
}